

export const Review = [
  {
    name: "Олександ test",
    position: "Приватний підприємець",
    stars: 4,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 1,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 2,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 4,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 2,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 4,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 4,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 3,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 2,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
  {
    name: "Олександ",
    position: "Приватний підприємець",
    stars: 1,
    comment: "Провів аналіз своєї стартап ідеї, отримав рекомендації, що до покращень та пішли с командою доопрацьовувати ідею для покращення бізнес моделі."
  },
]